/* The default text for the LoadingIndicatorView.
 This string can be overwritten by the "text" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Загрузка";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Выполняется";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Выполнение остановлено";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Выполнение завершено";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Выполняется с опцией приостановки";

/* The default text for an indicator in progress with option to cancel.
 Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Выполняется с опцией отмены";

